Repository: jonas647/Smoothie-Garden
Catalog: Smoothie Garden/*.lproj/Localizable.strings
Languages: sv

# LOCALIZE_Day 1
source: Day 1
sv: Dag 1

# LOCALIZE_Day 2
source: Day 2
sv: Dag 2

# LOCALIZE_Day 3
source: Day 3
sv: Dag 3

# LOCALIZE_9 AM
source: 9 AM
sv: Morgon

# LOCALIZE_12 AM
source: 12 AM
sv: Lunch

# LOCALIZE_4 PM
source: 4 PM
sv: Eftermiddag

# LOCALIZE_7 PM
source: 7 PM
sv: Kväll

# LOCALIZE_Nutrition Facts
source: Nutrition Facts
sv: Näringsfakta

# LOCALIZE_Energy
source: Energy
sv: Energi

# LOCALIZE_Please rate
source: Please rate Smoothie Box
sv: Recensera Smoothie Box

# LOCALIZE_Give Feedback
source: If you like Smoothie Box, please give your feedback and rate us
sv: Lämna en recension om du gillar Smoothie Box. Det hjälper oss otroligt mycket!

# LOCALIZE_No, please don't ask again
source: No, please don't ask again
sv: Nej, fråga inte igen

# LOCALIZE_Later
source: Later
sv: Senare

# LOCALIZE_Rate
source: Rate
sv: Recensera

# LOCALIZE_Search
source: Search for ingredients or smoothie title
sv: Sök efter ingrediens eller smoothie

# LOCALIZE_Fat
source: Fat
sv: Fett

# LOCALIZE_Carbohydrate
source: Carbohydrate
sv: Kolhydrater

# LOCALIZE_Carbs
source: Carbs
sv: Kolhydrater

# LOCALIZE_Reset likes
source: Are you sure you want to reset your liked recipes?
sv: Är du säker på att du vill återställa gillade recept?

# LOCALIZE_Yes
source: Yes
sv: Ja

# LOCALIZE_No
source: No
sv: Nej

# LOCALIZE_No Purchase Header
source: No Purchase
sv: Inget genomfört köp

# LOCALIZE_No Purchase Text
source: Unfortunately your purchase couldn't be handled right now. Please try again later.
sv: Tyvärr kunde inte ditt köp hanteras just nu. Försök igen senare

# LOCALIZE_Optional
source: optional
sv: valfritt
